{
    "cards": [
      {
        "image": "../images/Shiguang Dailiren.jpg",
        "heading": "Агент времени / Shiguang Dailiren",
        "genre": "Детектив, Драма, Фантастика, Суперспособности",
        "year": 2021,
        "status": "онгоинг",
        "age_rating": "13+",
        "about": "«Во-первых, у тебя лишь 12 часов. Во-вторых, делай, как я говорю, и не вздумай ничего менять. В-третьих, что бы ни было в прошлом, будущее тебя не касается», — именно эти слова Лу Гуан всегда говорит Чэн Сяоши перед очередной миссией небольшой фотостудии «Time Photo Studio‎»‎..."
      },
      {
        "image": "../images/Death Note.jpg",
        "heading": "Тетрадь смерти / Death Note",
        "genre": "Мистика, Детектив, Триллер, Психология",
        "year": 2006,
        "status": "вышел",
        "age_rating": "18+",
        "about": "Жить человеку или не жить определяют боги смерти, рано или поздно внося его имя в особую тетрадь. Одна из таких тетрадей попадает в мир людей на территорию современной Японии. А что случится, если тетрадь бога Death Note окажется в руках человека? Ответ очевиден: он возомнит себя богом. Это и происходит с Ягами Лайтом - среднестатистическим, но не совсем обычным старшеклассником..."
      },
      {
        "image": "../images/Shingeki no Kyojin.jpg",
        "heading": "Атака титанов / Shingeki no Kyojin",
        "genre": "Приключения, Боевик, Триллер, Драма, Фэнтези",
        "year": 2020,
        "status": "онгоинг",
        "age_rating": "18+",
        "about": "Загнанное в угол человечество доживает свои последние дни под гнётом титанов - таинственных созданий, терроризирующих человеческую расу. Выжившие ютятся за стенами крупного поселения с собственным правительством, представляющим последний оплот централизованной власти в мире..."
      },
       {
        "image": "../images/Kimi no Na wa.jpg",
        "heading": "Твоё имя / Kimi no Na wa",
        "genre": "Драма, Романтика, Школьная жизнь, Фантастика",
        "year": 2016,
        "status": "вышел",
        "age_rating": "13+",
        "about": "Сюжет разворачивается через месяц после первого падения кометы на Японию. Миянага Мицуба - старшеклассница, живущая в маленькой деревне и мечтающая жить в городе. Девушка видит сон о том, что она — это молодой человек Татибана Рю из Токио. Во сне Миянаге встречаются новые люди, неизвестные друзья и незнакомый ей Токио..."
      } ,
       {
        "image": "../images/Noragami.jpg",
        "heading": "Бездомный бог / Noragami",
        "genre": "Приключения, Комедия, Драма, Фэнтези",
        "year": 2015,
        "status": "вышел",
        "age_rating": "16+",
        "about": "Восток - дело тонкое, особенно если дело касается богов. Многообразие японского пантеона на руку далеко не всем, среди местных богов процветает конкуренция за место в умах людей, ведь те, о ком люди совсем позабудут, исчезают. Одному из таких древних мелких божков по имени Ято исчезать совсем неохота..."
      } ,
       {
        "image": "../images/One Punch Man.jpg",
        "heading": "Ванпанчмен / One Punch Man",
        "genre": "Боевик, Комедия, Повседневность, Фантастика",
        "year": 2019,
        "status": "вышел",
        "age_rating": "18+",
        "about": "Каково живётся самому сильному человеку в мире? Не так уж и классно, как может показаться на первый взгляд. Когда ты всего достиг, научившись выносить злодеев буквально с одного удара, жизнь теряет краски, пропадает сам интерес к жизни, ведь не к чему стремиться. С подобным внутренним кризисом сталкивается Сайтама - самый сильный человек на планете..."
      } ,
       {
        "image": "../images/Sword Art Online.jpg",
        "heading": "Мастера Меча Онлайн / Sword Art Online",
        "genre": "Приключения, Боевик, Романтика, Фантастика, Фэнтези",
        "year": 2018,
        "status": "вышел",
        "age_rating": "16+",
        "about": "Представление о видеоиграх в корне изменилось с введением технологии Полного Погружения, повышающей уровень восприятия происходящего в игре до максимального. Данная технология применяется для создания революционной игры под названием «Мастера Меча Онлайн», которая соответствует всем стандартам ролевых игр с одной лишь разницей..."
      } ,
       {
        "image": "../images/Mairimashita! Iruma-kun.jpg",
        "heading": "Добро пожаловать в ад, Ирума / Mairimashita! Iruma-kun",
        "genre": "Комедия, Фэнтези, Мистика",
        "year": 2021,
        "status": "вышел",
        "age_rating": "16+",
        "about": "Кризис в семейных отношениях стал причиной больших перемен в жизни весёлого парня по имени Ирума Судзуки. Вначале его родители ссорились из-за пустяков, но вскоре всё дошло до развода. Финансовые проблемы стали одной из главных причин распада семьи, а потому родители решили исправить ситуацию. Вот только за помощью они обратились к самому дьяволу..."
      } ,
       {
        "image": "../images/No Game No Life.jpg",
        "heading": "Нет игры — нет жизни / No Game No Life",
        "genre": "Приключения, Комедия, Фэнтези",
        "year": 2014,
        "status": "вышел",
        "age_rating": "16+",
        "about": "Редко можно увидеть ситуацию, когда брат с сестрой гармонично дополняют друг друга. Восемнадцатилетний Сора старше своей сестрёнки Широ на семь лет и у ребят есть общее увлечение, которое делает их жизнь необычной. Подростки обожают играть в онлайн-игры, и они хорошенько в этом преуспели. В одной из популярных игр персонажей этих вундеркиндов знают все игроки..."
      } ,
       {
        "image": "../images/Yuri on Ice.jpg",
        "heading": "Юри на льду / Yuri on Ice",
        "genre": "Комедия, Повседневность",
        "year": 2016,
        "status": "вышел",
        "age_rating": "16+",
        "about": "Конкуренция в большом спорте очень велика и об этом прекрасно знал японский фигурист Юури Кацуки. Мальчишка с ранних лет занимается этим видом спортом, а потому достиг высоких результатов и право участвовать в мировых турнирах. Очередные соревнования были очень значимыми не только для фигуриста, но и для всей страны..."
      } ,
       {
        "image": "../images/Juuni Taisen.png",
        "heading": "Война двенадцати / Juuni Taisen",
        "genre": "Боевик",
        "year": 2017,
        "status": "вышел",
        "age_rating": "18+",
        "about": "Каждые двенадцать лет проходит кровопролитный турнир, на котором участвуют двенадцать бойцов. Каждый из воинов принадлежит одному из знаков зодиака, а также обладает удивительными способностями. Цена за победу в необычном состязании очень высока, ведь победитель получит возможность исполнить любое желание..."
      },
      {
        "image": "../images/Kami-sama Hajimemashita.jpg",
        "heading": "Очень приятно, Бог / Kami-sama Hajimemashita",
        "genre": "Комедия, Романтика, Мистика, Фэнтези",
        "year": 2015,
        "status": "вышел",
        "age_rating": "16+",
        "about": "Нанами Момодзоно недавно исполнилось семнадцать лет, и этот этап жизни оказался очень сложным. Вначале без вести пропал отец, который любил прогуливать деньги в азартных играх. Вскоре девушка узнала, что папаша задолжал огромную сумму и теперь ей придётся выплатить всё до копейки. Момодзоно оказалась в безвыходной ситуации..."
      } ,
      {
        "image": "../images/Hunter x Hunter.jpg",
        "heading": "Охотник х Охотник / Hunter x Hunter",
        "genre": "Приключения, Боевик, Драма, Фэнтези, Триллер",
        "year": 2011,
        "status": "вышел",
        "age_rating": "16+",
        "about": "Профессия Охотника опасна и трудна, а перечень поручений крайне широк - от убийства чудовищ до поисков клада. Тем не менее, многие пускаются во все тяжкие в погоне за мечтой стать прославленным Охотником. Об этом задумывается и совсем ещё юный Гон, отец которого не только избежал смерти, но вдобавок ещё и стал величайшим Охотником в мире..."
      } ,
      {
        "image": "../images/Kakegurui.jpg",
        "heading": "Безумный азарт / Kakegurui",
        "genre": "Драма, Детектив, Психология",
        "year": 2019,
        "status": "вышел",
        "age_rating": "18+",
        "about": "Частная Академия Хаяккао – престижное учебное заведение для привилегированных особ. Ученики данной Академии являются – детьми банкиров, политиков, глав огромных корпораций и т.д. На первый взгляд, обычная Академия для богатеньких учеников, но не так всё просто..."
      }                       
    ]
  }